{
    "quesone": "سألت مروى ",
    "suggone":"صم",
    "suggtwo":"ل",
    "suggthree":"كغ",

    "q2": "من الأطوال التي يحسن تقديرها بالصم ",
    "q21": "طول القلم الأزرق الجاف الذي أكتب به",
    "q22": "طول الطريق الفاصلة بين تونس و قابس",
    "q23": "طول المسافة بين المدرسة و المنزل",

    "q3": "إذا حوّلت 2 م و 20 صم إلى وحدة الصنتمتر أجد",
    "q31": "220 صم ",
    "q32": "22 صم ",
    "q33": "42 صم",

    "q4": "5 م أطول من ",
    "q41": "٠٠٤ صم ",
    "q42": "1 م و ٠٠٤ صم ",
    "q43": "100 صم + ٠٠٤ صم",

    "q5": "طول مروى ٤٢١ صم و طول مروان 1 م و 35 صم",
    "q51": "مروى أقصر من مروان",
    "q52": "مروان أقصر من مروى",
    "q53": " لهما نفس الطول",

    "q6": "طول مروى 124 صم و طول مروان 1 م و 35 صم",
    "q61": "مروى أقصر من مروان",
    "q62": "مروان أقصر من مروى",
    "q63": " لهما نفس الطول",

    "q7": "7 ضارباوي؟",
    "q71": "35",
    "q72": "tt",
    "q73": "30",

    
    "q8": "7 ضاروي؟",
    "q81": "35",
    "q82": "qq",
    "q83": "30",

    "q9": "7 ضوي؟",
    "q91": "35",
    "q92": "40",
    "q93": "bb",

    "q10": "7 ضارب 5 كم يس؟",
    "q101": "hh",
    "q102": "40",
    "q103": "30",

    "q11": "7 ضارم يساوي؟",
    "q111": "mm",
    "q112": "40",
    "q113": "30"

}
